i3
lightdm
lightdm-gtk-greeter
dmenu
git
base-devel
stow
zsh
neovim
alacritty
tmux
tree
nitrogen
man
vlc
eog
bluez
bluez-utils
networkmanager
neofetch
xournalpp
thunar
openssh
